"DIALER" = "Клавіатура";
"SPEED_DIAL" = "Обрані";
"ADDRESS_BOOK" = "Контакти";
"CALL_HISTORY" = "Останні";
"VOICEMAIL" = "Голос.пошта";

"THIS_PHONE" = "Мій номер:";
"UNKNOWN_CALLER" = "Невідомо";
"BLOCKED_CALLER" = "Прихований";
"UNKNOWN_CALLER_DETAIL" = "Невідомий абонент";
"BLOCKED_CALLER_DETAIL" = "Прихований абонент";
"UNKNOWN_LOCATION" = "Невідоме місце";
"CANCEL" = "Скасувати";
"CALL" = "Виклик";
"VOICEMAIL_CALLER" = "Голосова пошта";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Динамік";